{"token_to_idx": {"<PAD>": 0, "<START>": 1, "<END>": 2, "<UNK>": 3, " ": 4, "\u3002": 5, "\u4e0a\u7a7a": 6, "\u4e0d": 7, "\u4e0d\u53d8": 8, "\u4e0d\u5747": 9, "\u4e0d\u660e": 10, "\u4e0e": 11, "\u4e1c\u5317\u98ce": 12, "\u4e1c\u5357\u4e9a": 13, "\u4e1c\u5357\u98ce": 14, "\u4e1c\u5cb8": 15, "\u4e1c\u6c99\u7fa4\u5c9b": 16, "\u4e1c\u6d77": 17, "\u4e1c\u6d77\u5cb8": 18, "\u4e1c\u7ecf": 19, "\u4e1c\u90e8": 20, "\u4e1c\u98ce": 21, "\u4e24\u6816": 22, "\u4e2d\u90e8": 23, "\u4e3a": 24, "\u4e3a\u4e3b": 25, "\u4eca\u65e5": 26, "\u4eca\u665a": 27, "\u4ee5": 28, "\u4efb\u52a1": 29, "\u4f4e": 30, "\u4f4e\u901f": 31, "\u4f5c\u6218": 32, "\u4f7f\u7528": 33, "\u4fa6\u5bdf": 34, "\u4fa6\u5bdf\u673a": 35, "\u4fc4\u7f57\u65af": 36, "\u4fdd\u6301": 37, "\u4fdd\u6301\u8b66\u60d5": 38, "\u4fe1\u606f": 39, "\u505a\u597d": 40, "\u5173\u6ce8": 41, "\u5185\u90e8": 42, "\u5185\u9646\u5730\u533a": 43, "\u519b\u4e8b\u6f14\u4e60": 44, "\u519b\u6f14": 45, "\u51b2\u7ef3\u5c9b": 46, "\u51b7\u7a7a\u6c14": 47, "\u51c6\u5907": 48, "\u51cf\u5c0f": 49, "\u51cf\u5f31": 50, "\u51cf\u901f": 51, "\u51cf\u901f\u6162\u884c": 52, "\u51fa\u73b0": 53, "\u5206": 54, "\u5206\u5411": 55, "\u5217\u5c9b": 56, "\u5230": 57, "\u5236\u5bfc": 58, "\u524d\u65b9": 59, "\u52a0\u52d2\u6bd4\u6d77": 60, "\u52a0\u5f3a": 61, "\u5317\u4eac": 62, "\u5317\u6781": 63, "\u5317\u6781\u5708": 64, "\u5317\u6781\u70b9": 65, "\u5317\u6d77": 66, "\u5317\u7eac": 67, "\u5317\u90e8": 68, "\u5317\u98ce": 69, "\u533a": 70, "\u533a\u57df": 71, "\u5343\u5e15": 72, "\u5357": 73, "\u5357\u6c99\u7fa4\u5c9b": 74, "\u5357\u6d77": 75, "\u5357\u6d77\u8bf8\u5c9b": 76, "\u5357\u7aef": 77, "\u5357\u7f8e\u6d32": 78, "\u5357\u90e8": 79, "\u5357\u98ce": 80, "\u5370\u5ea6\u6d0b": 81, "\u5371\u9669": 82, "\u5371\u9669\u533a": 83, "\u5373\u5c06": 84, "\u538b\u5236": 85, "\u538b\u529b": 86, "\u53c2\u5dee\u4e0d\u9f50": 87, "\u53c2\u8c0b\u957f": 88, "\u53cd": 89, "\u53cd\u6f5c": 90, "\u53cd\u8230": 91, "\u53cd\u8230\u5bfc\u5f39": 92, "\u53d1\u5c04": 93, "\u53d1\u73b0": 94, "\u53d7": 95, "\u53d8\u5316": 96, "\u53f0\u6e7e": 97, "\u53f0\u6e7e\u5c9b": 98, "\u53f0\u6e7e\u6d77\u5ce1": 99, "\u53f3\u4fa7": 100, "\u53f7": 101, "\u5411": 102, "\u5415\u5b8b": 103, "\u5415\u5b8b\u5c9b": 104, "\u548c": 105, "\u5668\u822a\u6df1": 106, "\u56fe\u50cf": 107, "\u5728": 108, "\u5730\u4e2d\u6d77": 109, "\u5730\u533a": 110, "\u5730\u5f62": 111, "\u578b": 112, "\u589e\u5927": 113, "\u589e\u5f3a": 114, "\u58f0\u5450": 115, "\u5904": 116, "\u5904\u6709": 117, "\u590d\u6742": 118, "\u591c\u95f4": 119, "\u5927": 120, "\u5927\u897f\u6d0b": 121, "\u592a\u5e73\u6d0b": 122, "\u5b58\u5728": 123, "\u5b5f\u52a0\u62c9\u6e7e": 124, "\u5b89\u5168": 125, "\u5b89\u8fbe\u66fc": 126, "\u5b9e\u65bd": 127, "\u5bbd": 128, "\u5bbd\u5ea6": 129, "\u5bbd\u7ea6": 130, "\u5bc6\u5207": 131, "\u5bc6\u5e03": 132, "\u5bf9": 133, "\u5bfc\u5f39": 134, "\u5bfc\u5f39\u8247": 135, "\u5bfc\u822a": 136, "\u5c01\u9501": 137, "\u5c06": 138, "\u5c0f": 139, "\u5c0f\u578b": 140, "\u5c0f\u5fc3": 141, "\u5c71\u533a": 142, "\u5c71\u8109": 143, "\u5c9b": 144, "\u5c9b\u5c7f": 145, "\u5c9b\u7901": 146, "\u5c9b\u94fe": 147, "\u5ca9\u5c9b": 148, "\u5ca9\u77f3": 149, "\u5ca9\u7901": 150, "\u5de1\u6d0b\u8230": 151, "\u5de1\u822a\u5bfc\u5f39": 152, "\u5de1\u903b": 153, "\u5de1\u903b\u673a": 154, "\u5de1\u903b\u8230": 155, "\u5de1\u903b\u8247": 156, "\u5de6\u4fa7": 157, "\u5df4\u58eb\u6d77\u5ce1": 158, "\u5df4\u62ff\u9a6c\u8fd0\u6cb3": 159, "\u5dfd\u4ed6": 160, "\u5e72\u6270": 161, "\u5e73\u5747": 162, "\u5e94\u5bf9": 163, "\u5e95\u90e8": 164, "\u5ea6": 165, "\u5ef6\u4f38": 166, "\u5efa\u8bae": 167, "\u5f0f": 168, "\u5f53\u524d": 169, "\u5f71\u54cd": 170, "\u5feb\u8247": 171, "\u603b\u957f": 172, "\u6211\u4eec": 173, "\u6218\u5217\u8230": 174, "\u6218\u8230": 175, "\u6253\u51fb": 176, "\u6267\u884c": 177, "\u62a4\u536b\u8230": 178, "\u62a5\u544a": 179, "\u62b5\u8fbe": 180, "\u62b5\u8fd1": 181, "\u62e6\u622a": 182, "\u6301\u7eed": 183, "\u6307\u6325\u5ba4": 184, "\u63a2\u6d4b": 185, "\u63a2\u6d4b\u4eea": 186, "\u63a5\u8fd1": 187, "\u63aa\u65bd": 188, "\u63d0\u524d": 189, "\u63d0\u9ad8\u8b66\u60d5": 190, "\u641c\u96c6\u60c5\u62a5": 191, "\u64cd\u4f5c": 192, "\u653b\u51fb": 193, "\u653b\u51fb\u673a": 194, "\u654c\u65b9": 195, "\u6570\u636e": 196, "\u65b0\u897f\u5170": 197, "\u65e0\u4eba": 198, "\u65e0\u4eba\u673a": 199, "\u65e5\u672c": 200, "\u65e5\u672c\u6d77": 201, "\u65f6\u95f4": 202, "\u663e\u793a": 203, "\u6696\u6e7f\u6c14\u6d41": 204, "\u6697\u7901": 205, "\u6700\u9ad8": 206, "\u6700\u9ad8\u5904": 207, "\u6700\u9ad8\u70b9": 208, "\u6709": 209, "\u6709\u6240": 210, "\u671d\u9c9c\u534a\u5c9b": 211, "\u672c": 212, "\u672c\u8230": 213, "\u6b63": 214, "\u6b66\u5668": 215, "\u6bcf\u79d2": 216, "\u6c34\u4e0b": 217, "\u6c34\u6df1": 218, "\u6c34\u96f7": 219, "\u6c34\u96f7\u8247": 220, "\u6c99\u5c9b": 221, "\u6c99\u6d32": 222, "\u6c99\u7901": 223, "\u6cbf\u6d77\u5730\u533a": 224, "\u6ce2\u65af\u6e7e": 225, "\u6ce8\u610f": 226, "\u6d3b\u52a8": 227, "\u6d45\u6ee9": 228, "\u6d6e\u6807": 229, "\u6d77": 230, "\u6d77\u5357\u5c9b": 231, "\u6d77\u57df": 232, "\u6d77\u5c71": 233, "\u6d77\u5c9b": 234, "\u6d77\u5ce1": 235, "\u6d77\u5e8a": 236, "\u6d77\u5e95": 237, "\u6d77\u7901": 238, "\u6d77\u810a": 239, "\u6d77\u91cc": 240, "\u6df1\u5904": 241, "\u6df1\u5f39": 242, "\u6df1\u6c34\u70b8\u5f39": 243, "\u6e24\u6d77\u6e7e": 244, "\u6ed1\u7fd4\u673a": 245, "\u6f5c\u5165": 246, "\u6f5c\u5728": 247, "\u6f5c\u822a": 248, "\u6f5c\u8247": 249, "\u6f5c\u884c": 250, "\u6f8e\u6e56\u5217\u5c9b": 251, "\u6fb3\u5927\u5229\u4e9a": 252, "\u6fc0\u5149": 253, "\u6fc0\u5149\u5236\u5bfc": 254, "\u706b\u529b": 255, "\u706b\u7bad": 256, "\u706b\u7bad\u5f39": 257, "\u706b\u7bad\u70ae": 258, "\u706f\u5854": 259, "\u70b8\u5f39": 260, "\u70b9": 261, "\u70b9\u6574": 262, "\u72b6\u6001": 263, "\u73b0\u4e3a": 264, "\u73ca\u745a": 265, "\u73ca\u745a\u5c9b": 266, "\u73ca\u745a\u7901": 267, "\u7409\u7403\u7fa4\u5c9b": 268, "\u743c\u5dde\u6d77\u5ce1": 269, "\u7535\u5b50": 270, "\u7535\u5b50\u5e72\u6270": 271, "\u7535\u5b50\u6218": 272, "\u7535\u78c1": 273, "\u7535\u78c1\u5e72\u6270": 274, "\u7535\u78c1\u8109\u51b2": 275, "\u7559\u610f": 276, "\u767b\u9646\u8230": 277, "\u7684": 278, "\u76ee\u524d": 279, "\u76f4\u5e03\u7f57\u9640\u6d77\u5ce1": 280, "\u76f8\u8ddd": 281, "\u786e\u4fdd": 282, "\u786e\u4fdd\u5b89\u5168": 283, "\u78b0\u649e": 284, "\u7901": 285, "\u7901\u77f3": 286, "\u7901\u957f": 287, "\u79d2": 288, "\u7a33\u5b9a": 289, "\u7a7a\u5bf9": 290, "\u7a7a\u7a7a\u5bfc\u5f39": 291, "\u7a7f\u8d8a": 292, "\u7a81\u51fa": 293, "\u7b56\u7565": 294, "\u7c73": 295, "\u7cbe\u786e": 296, "\u7ea2\u6d77": 297, "\u7ea6": 298, "\u7ea7": 299, "\u7ee7\u7eed": 300, "\u7ef4\u6301": 301, "\u7f16\u961f": 302, "\u7f51\u7edc\u653b\u51fb": 303, "\u7fa4": 304, "\u7fa4\u5c9b": 305, "\u7fa4\u957f": 306, "\u8054\u5408": 307, "\u81ea\u5bfc": 308, "\u81f3": 309, "\u822a\u5411": 310, "\u822a\u6bcd": 311, "\u822a\u7ebf": 312, "\u822a\u884c": 313, "\u822a\u901f": 314, "\u8230": 315, "\u8230\u70ae": 316, "\u8230\u8247": 317, "\u8231\u5185": 318, "\u8239": 319, "\u8239\u53ea": 320, "\u8239\u961f": 321, "\u8282": 322, "\u82cf\u4f0a\u58eb\u8fd0\u6cb3": 323, "\u82cf\u62c9\u5a01\u897f": 324, "\u82f1\u5409\u5229\u6d77\u5ce1": 325, "\u83ab\u6851\u6bd4\u514b": 326, "\u83f2\u5f8b\u5bbe": 327, "\u83f2\u5f8b\u5bbe\u6d77": 328, "\u8865\u7ed9": 329, "\u8865\u7ed9\u8230": 330, "\u8865\u7ed9\u8239": 331, "\u897f\u5317\u98ce": 332, "\u897f\u5357\u98ce": 333, "\u897f\u5cb8": 334, "\u897f\u6d77\u5cb8": 335, "\u897f\u90e8": 336, "\u897f\u98ce": 337, "\u8986\u76d6": 338, "\u89c2\u5bdf": 339, "\u89c4\u5212": 340, "\u89c4\u907f": 341, "\u8b66\u6212": 342, "\u8bad\u7ec3": 343, "\u8bbe\u5907": 344, "\u8bf1\u9975": 345, "\u8bf7": 346, "\u8c03\u6574": 347, "\u8c28\u614e": 348, "\u8d85\u8fc7": 349, "\u8d85\u97f3\u901f": 350, "\u8d8a\u5357": 351, "\u8ddd": 352, "\u8ddd\u79bb": 353, "\u8def\u7ebf": 354, "\u8f7b\u5fae": 355, "\u8f83": 356, "\u8f83\u5927": 357, "\u8f83\u5f31": 358, "\u8f83\u7a84": 359, "\u8f90\u5c04": 360, "\u8fbe": 361, "\u8fbe\u5230": 362, "\u8fce\u6765": 363, "\u8fd0\u8f93\u8230": 364, "\u8fd0\u8f93\u8239": 365, "\u8fdb\u5165": 366, "\u8fdb\u884c": 367, "\u8fdc\u4e1c": 368, "\u8fdc\u7a0b": 369, "\u9010\u6e10": 370, "\u901a\u8fc7": 371, "\u901f\u5ea6": 372, "\u907f\u514d": 373, "\u907f\u5f00": 374, "\u907f\u8ba9": 375, "\u90e8\u5206": 376, "\u91cd\u578b": 377, "\u91d1\u95e8": 378, "\u91d1\u95e8\u5927\u6865": 379, "\u9493\u9c7c\u5c9b": 380, "\u957f": 381, "\u957f\u5ea6": 382, "\u957f\u7ea6": 383, "\u961f": 384, "\u9632\u5fa1": 385, "\u9632\u7a7a": 386, "\u963f\u62c9\u4f2f\u6d77": 387, "\u963f\u62c9\u65af\u52a0": 388, "\u9644\u8fd1": 389, "\u9686\u8d77": 390, "\u9690\u5f62": 391, "\u969c\u788d\u7269": 392, "\u96f7\u8fbe": 393, "\u975e\u6d32": 394, "\u9760\u8fd1": 395, "\u987a\u65f6\u9488": 396, "\u9884\u8ba1": 397, "\u98ce\u529b": 398, "\u98ce\u9669": 399, "\u98de\u8d8a": 400, "\u992e": 401, "\u9955": 402, "\u9a6c\u516d\u7532\u6d77\u5ce1": 403, "\u9a6c\u7956": 404, "\u9a71\u9010\u8230": 405, "\u9a76\u5165": 406, "\u9a7e\u9a76": 407, "\u9ad8": 408, "\u9ad8\u539f": 409, "\u9ad8\u5ea6": 410, "\u9ad8\u80fd": 411, "\u9c7c": 412, "\u9c7c\u96f7": 413, "\u9e70\u51fb\u578b": 414, "\u9ec4\u5ca9\u5c9b": 415, "\u9ec4\u6d77": 416, "\u9ed1\u6d77": 417, "\uff0c": 418}}